{"knownStrings":["Oh bitch, that monkey was one hell of an dimwit groin.","Well wank, this is a ugly situation.","Well wank, this is a bad situation.","Time to get my ugly mongoloid groin elsewhere.","Well bitch, this is a okay situation.","Oh ass, that milkdrinker was one hell of an mongoloid nails.","Guilty until proven ugly!","Alden Is A Terrorist has signed up as Assistant","Hey dude, why dont you go ass shit jerk damn bitch , you whorelord!","The cyborg head is complete.","The cyborg left arm is complete.","The cyborg right arm is complete.","~Shake me up some of that Shambler's Juice!~","Oh shit.","Carts to go!","Kato James has signed up as cool guys high class","Axel Koffman has signed up as mason killer","GWAAAAAAAARRRHHH!!!","KN'A FTAGHU, PUCK 'BTHNK!","Then we have to go in and exterminatr","They.....","Killed each other","Aida Khan has signed up as cool guys high class","Isaac Riker has signed up as cool guys high class","Kellen Leach has signed up as cool guys medium class","Blop...","I know!","Hold on","This place is heavily guarded","Oof","Landry has signed up as Shitcurity","Landry has signed up as cool guys high class","Yall gonna die","I'd rather toolbox than switch.","CRYSTAL DELAMINATION IMMINENT. Integrity: 0%","Mein","NUKE NEAR DAB STUDIOS","I GOT IT","Tyler Pratt has signed up as cool guys low class","Fisty has signed up as cool guys medium class","LMAO U THERE","I HAVE THE NUKE","WE GONNA BLOW THIS SHIT UP","Arnie Harding has signed up as cool guys medium class","Fisty has signed up as cool guys low class","Give them to HoS to get perma briged!","Quite delighted to serve you!","Quality toy weapons for cheap prices!","Don't believe the reports - smoke today!","Leonel Butterfill has signed up as cool guys low class","Leonel Butterfill has signed up as cool guys high class","Landon Perkins has signed up as cool guys low class","Prepare to look swagalicious!","Raul Kemble has signed up as cool guys high class","Wynonna Spock has signed up as cool guys high class","Good meme.","FUCK","I CANT DISABLE IT!","I FAILED","Uhm","I think i blew the nuke up","That or it hasent exploded yet","Lexi Northey has signed up as cool guys high class","The arrivals shuttle has been damaged. Docking for repairs...","Jaraleet-Napetui has signed up as cool guys high class","And now i sssuddenly want to die","BONES MGEE has signed up as cool guys high class","Kristina Potter has signed up as cool guys high class","IM LOCKING DOWN THE PLACE NEAR THE NUKE!","Wisssh i could get sssome turretsss though","Im building lawsss next to the nuke","Wallsss rather","Got it","Jussst kidding im not capturing them","WE NEED TO STOP THEM LOL","Where are they?","THE NUKE ISSS SSSAFE!","IT ISSS GUARDED!","The nuke disssk isss alssso gone and probably sssomewhere in ssspace","Drink the stars! Star-kist!","I blame you","Jussst kidding","Where are the sssyndiesss now?","Archie Wible has signed up as cool guys high class","Do not let them clossse to the nuke!","SSShoot them on sssight, for our country!","GIN****;#3***U *****","WHERE TO","Hello","Top left arrival","The ssshuttersss are in the way, i can open them for you","GOT IT I KILLED ONE AND GOT THEIR SUIT ON","Osborne Donkin has signed up as cool guys high class","Twice the calories for half the price!","They are dead","Nice","I deactivated the nuke!","Alssso the lassst nukie blew himssself up","HOLY GOD ITSSS A COLOSSSUSSS!","Vegeta has signed up as Shitcurity","Eggplant Man has signed up as cool guys high class","Camila Marriman has signed up as cool guys low class","Iris Getsspaced has signed up as cool guys medium class","Where isss everyone?","What do you mean?","Your MOM HAHAA","My mom isss dead","Oh, sorry","YO TENGO has signed up as cool guys high class","Try our new nougat bar!","Phil From Accounting has signed up as cool guys high class","Iris Getsspaced has signed up as Shitcurity","Eggplant Man has signed up as Shitcurity","I HAVE KILLED HIM","WAAAAAAAAAAAAAAAAR!","NO MERCY TO THE WEAK FUCKTRASSSEN!","AY FUCK OFF CUNT","HOW DARE THEY!","YALL GAY","Wow","This station","Is shit","Jack Moone has signed up as cool guys high class","Ezekial The Harbinger has signed up as cool guys high class","Jack Moone has signed up as Shitcurity","Hey, Phil From Accounting! Hold on, I'm coming.","Hey, Leonel Butterfill! Hold on, I'm coming.","Ezekial The Harbinger, you appear to be injured!","Hey, Ezekial The Harbinger! Hold on, I'm coming.","Nate Higgers has signed up as Shitcurity","Leonel Butterfill has signed up as Bartender","Noober has signed up as cool guys high class","Jayla Parker has signed up as Shitcurity","EI NATH!!","Jayla Parker has signed up as cool guys medium class","Get your cool toys today!","James Bond has signed up as GORDON RAMSAY CHEF","Why leave style up to fate? Use the ClothesMate!","I MUST","COMMIT SUDOKU","HAGH","Memes has signed up as cool guys high class","FUG","BITCH","Breaking news from Station Announcements!","Dab Dab has signed up as cool guys high class","Nib has signed up as cool guys high class","Ow","SLAMMER MCJAMMER has signed up as MASON KILLERS","I want one of those fucking fidget spinners","Scotty Buttersworth has signed up as cool guys high class","Lilah Bowchiew has signed up as GORDON RAMSAY CHEF","Na'Jatar Kat'ari has signed up as cool guys low class","Innocent until proven ugly!","Wow cool man","biggus dickus has signed up as cool guys high class","biggus dickus has signed up as cool guys low class","biggus dickus has signed up as MASON KILLERS","biggus dickus has signed up as cool guys medium class","biggus dickus has signed up as GORDON RAMSAY CHEF","Nate Higgers has signed up as GORDON RAMSAY CHEF","WE HAVE CUSTOMERS","SHIT","GORDON DEAL WITH THIS","Xarry, urngur`af!","Znl guv`f genafzvggr-e...","Can we dont","I'm going to destroy you, you mongoloid shitcurity!","Big E Nuff has signed up as GORDON RAMSAY CHEF","YALL NIGGAS GON GET NUKED AS HARD AS AFGHANISTAN KNOW WHAT IM SAYIN","Do not summon supper noob","3 minutes","Im stopping the gordons","Via nuke","My nibba","2 MINUTES NIGGAS","Nein","No disarming","AYY MY DUDES TIME TO NUKE THIS SHIT","Ill come to the shuttle","Gimme a minute","Okay","Just a minute","Coming","Actually cya niggers","BOOM","Jack Rick has signed up as Shitcurity","Cya niggers","Ayyy","CYA NIGGERS","SAYONARA NIGGAS","Squeak!","I need healing","Excuse me but i want food","BAT RAMSAY DEMANDS FOOD","SOMEONE ATTACK ME","Enough calories to support strenuous labor.","Robust Softdrinks: More robust than a toolbox to the head!","Quality weapons for cheap prices!","Hands down the best seed selection on the station!","Plants are people too!","Boog E. Mann has signed up as cool guys high class","Be a patriot today, pick up a gun!","Trigger a valid hunter today!","Be your own Houdini! Use MagiVend!","Enjoy your meal.","Eric Dawkins has signed up as cool guys high class","Give them to HoPs for all access!","Liberation Station: Your one-stop shop for all things second ammendment!","Valentina Ali has signed up as GORDON RAMSAY CHEF","Better dead than red!"]}
